[{"frase":"Foi sem querer querendo!","autor":"Chaves"},{"frase":"Ninguém tem paciência comigo!","autor":"Chaves"},{"frase":"Teria sido melhor ir ver o filme do Pelé!","autor":"Chaves"},{"frase":"Não se deve rezar para que se capture um ladrão. Se deve rezar para que o ladrão se arrependa e se torne bonzinho!","autor":"Chaves"},{"frase":"Tudo eu! Tudo eu!","autor":"Chaves"},{"frase":"Me escapuliu!","autor":"Chaves"},{"frase":"Eu prefiro morrer do que perder a vida!","autor":"Chaves"},{"frase":"Esse é de laranja que parece de limão, mas tem gosto de tamarindo.","autor":"Chaves"},{"frase":"Tá bom, mas não se irrite!","autor":"Chaves"},{"frase":"Eu vou plantar um pezinho de carambola que vai dar milhões de carambolas. Aí eu vendo os milhões de carambolas e daí eu planto mais milhões de carambolas e com o dinheiro vou morar em um lugar onde ninguém me bata.","autor":"Chaves"},{"frase":"Ai pego e zaaz e depois zaaz!","autor":"Chaves"},{"frase":"Carne de burro não é transparente.","autor":"Chaves"},{"frase":"Quem come tudo e não divide nada acaba com a barriga inchada.","autor":"Chaves"},{"frase":"Seu Madruga, o senhor não vai morrer. Vão matar o senhor!","autor":"Chaves"},{"frase":"Isso, isso, isso, isso!","autor":"Chaves"},{"frase":"Professor Linguiça!","autor":"Chaves"},{"frase":"É muito mais fácil sustentar um burro a pão de ló!","autor":"Chaves"},{"frase":"Sabe qual o animal que come com o rabo? Todos, porque eles não podem tirar o rabo para comer.","autor":"Chaves"},{"frase":"Porque o senhor já me deve 14 meses de recados dados.","autor":"Chaves"},{"frase":"Antes de virar mendigo eu prefiro pedir dinheiro na rua.","autor":"Chaves"},{"frase":"E como é? E como eu disse?","autor":"Chaves"},{"frase":"Tudo por culpa desse par de velhas loucas.","autor":"Chaves"},{"frase":"Pipipipipipipipipi...","autor":"Chaves"},{"frase":"Mamãe querida... Meu coração por ti bate, como caroço de abacate!","autor":"Chaves"},{"frase":"Mas para ter uma mãe, me conformaria até com a mãe do Quico.","autor":"Chaves"},{"frase":"Boa noite, meus amigos. Boa noite, vizinhança! Prometemos despedirmos sem dizer adeus jamais.","autor":"Chaves"},{"frase":"Volta o cão arrependido, com suas orelhas tão fartas, com seu osso roído e com o rabo entre as patas.","autor":"Chaves"},{"frase":"Já chegou o disco voador!","autor":"Chaves"},{"frase":"A vingança nunca é plena, mata a alma e envenena.","autor":"Seu Madruga"},{"frase":"Posso não ter um centavo no bolso, mas tenho um sorriso no rosto e isso vale mais que todo dinheiro do mundo.","autor":"Seu Madruga"},{"frase":"Eu sabia que você era idiota, mas não a nível executivo!","autor":"Seu Madruga"},{"frase":"Somente um idiota responde uma pergunta com outra pergunta","autor":"Seu Madruga"},{"frase":"Isto é uma caliúnia! Uma caliúnia! Você sabe o que é uma caliúnia?","autor":"Seu Madruga"},{"frase":"O trabalho não é ruim. Ruim é ter de trabalhar!","autor":"Seu Madruga"},{"frase":"As pessoas boas devem amar seu inimigos.","autor":"Seu Madruga"},{"frase":"A virtude do bem viver está nos princípios morais, minha filha.","autor":"Seu Madruga"},{"frase":"Pra aprender uma língua estrangeira você tem que primeiro estudar anatomia, porque anatomia estuda o corpo e a língua faz parte dele.","autor":"Seu Madruga"},{"frase":"Se quiser vir ser alguém na vida, que devore os livros","autor":"Seu Madruga"},{"frase":"Sou pobre, porém honrado!","autor":"Seu Madruga"},{"frase":"São todas assim: começam ficando com o chapéu e acabam ficando com a carteira!","autor":"Seu Madruga"},{"frase":"Quando a fome aperta, a vergonha afrouxa...","autor":"Seu Madruga"},{"frase":"Na salada se coloca vinagre, e não cachaça","autor":"Seu Madruga"},{"frase":"Sou um homem de muita barriga senhor sorte.","autor":"Seu Madruga"},{"frase":"As dívidas são sagradas!","autor":"Seu Madruga"},{"frase":"No escuro do cinema, bruxa por bruxa","autor":"Seu Madruga"}]
